<?php
return [
 'SmallBusiness' => 'छोटा व्यापर',
 'Startup' => 'भारत स्टार्टअप',
 'Franchise' => 'फ्रेंचाइजी',
 'EmergingIndia' => 'नवभारत',
 'RealEstate' => 'ईलेक्ट्रिक वाहन',
 'VideosPodcast' => 'वीडियो और पॉडकास्ट',
 'TopTrendingStories' => 'शीर्ष रुझान वाली कहानियां',
 'Insights.ideas.Opportunities.Growth.' => 'अंतर्दृष्टि। विचार। अवसर। विकास।',
 'Heading1' => 'कल के टाइकून के लिए अपार अंतर्दृष्टि, फलते-फूलते विचार और शानदार अवसर',
 "TopEditorpick" => "शीर्ष संपादक की पसंद",
 "SmallBusinessIdeas" => 'लघु व्यवसाय विचार',
 "LocalBusiness" => 'स्थानीय व्यापार',
 "LatestVideo" => 'नवीनतम वीडियो',
 "Video&Podcast" => 'वीडियो और पॉडकास्ट',
 "Title" => 'भारत में एक छोटे व्यवसाय के मालिक होने का अवसर प्राप्त करें',
 "Keywords" => 'ताजा ख़बरों, उद्योग अपडेट, वीडियो, नीतियों, योजनाओं और लघु मध्यम व्यवसाय',
 "Description" => 'भारत का डिजिटल प्लेटफॉर्म ताजा ख़बरों, उद्योग अपडेट, वीडियो, नीतियों, योजनाओं और लघु मध्यम व्यवसाय के लिए निवेश और फंडिंग',
 "TagTitle" => ' - लेख और जानकारी - Opportunity India',
 'RealEstateURL' => 'ईलेक्ट्रिक-वाहन',
 'StartupURL' => 'स्टार्टअप',
];
?>
